{
  "keys": [ "?" ],
  "login": {
    "api_id": "Your id",
    "api_hash": "your hash"
  },
  "message": [
    "Ты так прекрасна, что наверное уже очаровала всех парней в округе.",

    "Я нашел самую очаровательную, великолепную, кареглазую принцессу!!!! - >>>",

    "Я никогда не встречал девушек, хоть немного похожих на тебя.",

    "Сногсшибательно выглядишь! Ты когда по улице будешь идти, постарайся не наступать на упавших в обморок мужчин.",

    "Мне из рая звонили и сказали, что пропал самый красивый ангел, но я тебя не выдал.",

    "Приятная, красивая, интеллигентная, милая, очаровательная, сексуальная, шикарная, обваражительна, классная! - >>>",

    "Прости, но слов я нежных не найду. Я лишь хочу сказать, что я тебя люблю",

    "Мне позвонили из рая и сказали, что от них сбежал самый прекрасный ангел, но я тебя не выдал",

    "Непревзойденная, сногсшибательная, умопомрачительная, восхитительная, ошеломляющая, фантастическая. - >>>",

    "Как здорово, что ты есть",

    "Ты настоящий бриллиант",

    "А ты опять в этом шикарном платье, от тебя глаз пряма не оторвать!!!",

    "Ты нежный, светлый ангел о котором я всегда мечтал!!!",

    "Неужели ангелов уже отпускают на землю?",

    "Ты выглядишь прекрасно и просто потрясающе!!! Впрочем, как и всегда!!!",

    "А, что здесь делает такая красивая девушка?",

    "Ты само очарованье!!!",

    "Ты в последнее время бьешь прямо все мировые рекорды по красоте!",

    "Ты сегодня просто суппер! Хотя, что это я – ты каждый день удивляешь меня своей неописуемой красотой!",

    "Как у тебя все время, получается, сводить меня с ума своей красотой?",

    "Ты сегодня такая красивая!!!",

    "Я в первый раз вижу такой чарующий взгляд!!!",

    "У тебя такие дивные, очаровательные, живые глаза с огоньком!!!",

    "У тебя такие глубокие и красивые глаза, что моя душа в них просто тонет!!!",

    "Ты такая изящная и грациозная, как небесная ласточка!!!",

    "Ты – солнечный лучик счастья в моём сердце!!!",

    "Твоя улыбка меня ослепляет!!!",

    "У тебя такие прекрасные глаза!",

    "Я никогда не встречал, такой, как ты!!!",

    "Приветствую самую очаровательную и привлекательную девушку!!!",
    "1. Здесь очень жарко или это из-за тебя?",
    "2. Ты словно Google или Яндекс. В тебе есть все, что я искал.",
    "3. Мне нужна карта и компас, чтобы не заблудиться в твоих глазах.",
    "4. Ты словно кофе: горячая, крепкая, вкусная, бодрящая и ароматная.",
    "5. Мне не нужен от тебя один секс. Мне нужны от тебя все твои сексы.",
    "6. С тобой можно в ресторан, в разведку и в ЗАГС.",
    "7. Я еще не выпил, но ты мне уже нравишься до умопомрачения.",
    "8. Красота спасет мир, а ты стоишь в самом первом ряду спасительниц.",
    "9. По шкале от 1 до 10, ты 100 баллов.",
    "10. Я принес тебе цветы, чтобы они увидели, что такое настоящая красота.",
    "11. К тебе даже мухи/комары/пчелы клеятся.",
    "12. Твои родители, наверное, кулинары, раз у них вышла такая великолепная крошка.",
    "13. Ты прекрасная на 60%. К сожалению, остальные 40% тебя скрыты одеждой.",
    "14. Ты просто идеальна, но в тебе нужно поменять одно. Сменить фамилию на мою.",
    "15. Как тебе удается с каждым разом выглядеть все лучше и лучше?",
    "16. Платье на тебе тютелька в тютельку. Мне нравятся твои тютельки.",
    "17. Мое утро начинается не с кофе, а мысли о тебе.",
    "18. Спасибо за твою нежность, доброту и заботу",
    "19. Ты потрясающая и клевая девчонка. Честно — честно",
    "20. В средние века тебя бы сожгли на костре, из-за волшебной красоты.",
    "21. Ты невероятно красивая, словно греческая богиня из мифологии.",
    "22. Ты самая классная девушка в мире. 100%",
    "23. Твой отец был боксером? Своей внешностью ты посылаешь в нокаут любого.",
    "24. У тебя ангельское личико, но тело грешницы.",
    "25. У меня внезапно потемнело в глазах. От твоей красоты.",
    "26. Все, что мне нужно для счастья – это ты.",
    "27. Я постоянно думаю о тебе, а ты поселилась в моих мыслях.",
    "28. Ты не нуждаешься в косметике. Она нуждается в тебе.",
    "29. Ты мой любимый вид наркотиков и алкоголя.",
    "30. Я не смотрю на твои потрясающие сиськи. Я смотрю на горячее сердце.",
    "300 красивых слов девушке. Лучшие комплименты девушке",
    "31. Вместо Венеры Милосской должна быть твоя фигура.",
    "32. В мире всего есть три таких красотки: это ты, ты и еще раз ты.",
    "33. Я очень ценю и уважаю твое мнение.",
    "34. Думая о тебе, я начинаю улыбаться до ушей.",
    "35. Спасибо за поддержку и заботу, что ты оказываешь.",
    "36. Платье и аксессуары подходят к цвету твоих потрясающих глаз.",
    "37. Среди конкурса ангелов ты победила бы всех еще на кастинге.",
    "38. Твоя улыбка сводит меня с ума. Как у тебя получается так улыбаться?",
    "39. Я сделаю тебя по-настоящему счастливой.",
    "40. Твои родители воспитали отличную дочку. Золотая медаль.",
    "41. Ты потрясающая девушка. Ты должна это знаешь.",
    "42. Ради твоей улыбки хочется свернуть горы.",
    "43. Спасибо за то, что ты есть и такая замечательная.",
    "44. Ты определенно украшаешь этот мир и делаешь его лучше.",
    "45. Я очень скучаю по тебе.",
    "46. Мне кажется, что я в тебя влюбляюсь все сильнее и сильнее.",
    "47. Я никому тебя не отдам. Никому.",
    "48. Самое сложное с тобой – это прощаться.",
    "49. Твои уста сладкие и манящие, словно мед. А я «мохнатый пчол».",
    "50. Твои волосы и прическа восхитительны.",
    "51. У тебя ангельская и няшная внешность.",
    "52. Хочу быть только с тобой всю жизнь.",
    "53. Обожаю твою жизнерадостность и неиссякаемый позитив.",
    "54. Твои объятия нежные, словно я оказался в раю.",
    "55. Никогда не верил в любовь, до встречи с тобой.",
    "56. Вместе с тобой я чувствую себя живым.",
    "57. На тебя невозможно сердиться.",
    "58. У тебя очень заразительный смех. Словно колокольчики звенят.",
    "59. Ты всегда гармонично и безупречно выглядишь. Это природное?",
    "60. У тебя очень добрая, отзывчивая и нежная душа.",
    "61. Ты шикарно, отпадно и сногсшибательно выглядишь.",
    "62. Мне повезло, что судьба нас столкнула вместе.",
    "63. Ты мне больше, чем просто нравишься.",
    "64. Я бы сравнил тебя с цветком, но такого красивого не существует.",
    "65. Ты делаешь меня самым счастливым человеком на свете.",
    "66. Надеюсь, что наши дети будут похожи на тебя.",
    "67. Хочу заботиться о тебе и оберегать от всего мира.",
    "68. Ты девушка моей мечты. Или мечта моей жизни.",
    "69. От твоего внешнего вида у меня, иногда, перехватывает дыхание.",
    "70. Ты моя единственная.",
    "71. Ты родственная и самая близкая мне душа.",
    "72. В толпе людей подсознательно пытаюсь найти тебя.",
    "73. Когда ты улыбаешься, то словно солнце выходит из-за туч.",
    "74. Куда ты спрятала крылья и нимб? Ты определено ангел.",
    "75. Ты понимаешь меня без слов. С одного взгляда и мысли.",
    "76. Ты по-настоящему прикольная девчонка.",
    "77. Звуки твоего голоса заставляют мое сердце биться быстрее.",
    "78. Ты самый важный человек для меня на всем целом свете.",
    "79. Твоя фигура очень стройная, словно тростинка.",
    "80. Ты словно счастливый талисман, который приносит удачу и радость.",
    "81. Хочу, чтобы время останавливалось, когда мы рядом.",
    "82. Твой голос очень очаровательный и мелодичный. Как у волшебницы.",
    "83. Ты сумасшедшая и непостижимая девушка. Таких уже не выпускают.",
    "84. Красотка – это твое прозвище в детстве и второе имя.",
    "85. Идеальных людей не бывает. Но ты ведь есть.",
    "86. Во времена Трои, война была бы из-за тебя.",
    "87. Ты очень экстравагантная и необычная девушка.",
    "88. Ты из тех роковых красоток, в которых влюбляются без памяти.",
    "89. У тебя скромный и одновременно сильный характер.",
    "90. Ты волшебная и изумительная девушка, словно из сказки.",
    "91. Ты очень женственная и красивая. Само воплощение женственности.",
    "92. С тобой я становлюсь лучшей версией самого себя.",
    "93. Ты украсила мою жизнь и сделала ее яркой.",
    "94. У тебя очень нежная и приятная кожа, как у ребенка.",
    "95. Ты само совершенство, от улыбки до жестов выше всяких похвал.",
    "96. Ты не только мое солнце и луна, но и целая вселенная.",
    "97. Мне очень хорошо с тобой.",
    "98. У тебя очень милое и нежное лицо, когда ты спишь.",
    "99. У тебя выразительный, ясный, проницательный и умный взгляд.",
    "100. Мое сердце трепещет при встрече с тобой.",
    "101. Ты словно принцесса, которая вдохновляет на подвиги.",
    "102. В твоих глазах можно утонуть.",
    "103. Твой голос заставляет меня влюбляться раз за разом.",
    "104. В тебе кроется бесшабашная девчонка, которая потрясает меня.",
    "105. Твои движения, слова и внешность всегда меня заводят.",
    "106. У тебя прекрасное чувство юмора.",
    "107. Ты покорила меня своим совершенством. Порой мне кажется, что так не бывает.",
    "108. У тебя отличный загар/белоснежная кожа.",
    "109. Твой румянец на щечках очень милый.",
    "110. Платье сидит на тебе идеально и восхитительно.",
    "111. Ты очень целеустремленная и волевая девушка.",
    "112. Мне кажется, что ты умеешь читать мои мысли.",
    "113. Ты очень хорошая хозяйка.",
    "114. Не могу дождаться нашей встречи.",
    "115. У тебя шаловливый и непосредственно детский характер.",
    "116. О тебе я думаю утром, когда просыпаюсь. С мыслями о тебе ложусь спать.",
    "117. В тебе живет мечтательница и чуткая душа. Это редкость.",
    "118. Заметно, что ты занимаешься спортом.",
    "119. Ты очень стильная и умеешь подбирать гардероб.",
    "120. У тебя прекрасный и необычный цвет глаз.",
    "300 красивых слов девушке. Лучшие комплименты девушке",
    "121. Ты неповторимая и уникальная.",
    "122. Люблю разговоры с тобой.",
    "123. У меня отнялась речь, когда я тебя увидел. Отлично выглядишь.",
    "124. Ты бесценная и неповторимая девушка.",
    "125. После нашей встречи я начал верить в судьбу.",
    "126. Ты привлекательна даже тогда, когда злишься.",
    "127. Твои манеры отличны и даже безупречны.",
    "128. Ты замечательная напарница по любому делу.",
    "129. Ты словно глоток воздуха в морской бездне.",
    "130. У тебя прелестные, пушистые и длинные реснички.",
    "131. Ты выглядишь как ТОП – модель с обложки.",
    "132. Не могу представить жизнь без тебя.",
    "133. Вне нравится в тебе внешностью, характер, темперамент. Абсолютно все.",
    "134. Ты очень горячая и сексуальная цыпочка.",
    "135. У тебя очень много талантов и достоинств. Природа постаралась.",
    "136. Ты так отлично и сексуально выглядишь, что это почти неприлично.",
    "137. Твои ножки очень красивые и горячие.",
    "138. У тебя незабываемые глаза и взгляд, которые запоминаешь на всю жизнь.",
    "139. Твой голос и внешность опьяняют.",
    "140. У тебя ослепительная и подкупающая улыбка.",
    "141. Своим характером ты способна установить мир на земле.",
    "142. Ты умеешь завораживать и очаровывать.",
    "143. У тебя очень мудрый и рассудительный ум. Откуда это?",
    "144. Ты отлично двигаешься, гибкая и очень пластична.",
    "145. В тебе скрывается опасная секс-бомба или даже порно звезда.",
    "146. Ты похожа на произведение искусства. Неповторима и бесценна.",
    "147. В тебе естественная женственность и очарование.",
    "148. Моя душа искала твою целую вечность.",
    "149. Ты поменяла мою жизнь к лучшему. Это много стоит.",
    "150. Ты очень утонченная, чуткая и ранимая натура.",
    "151. Ты даришь мне положительные эмоции и ощущения.",
    "152. Твои губы очень сладкие и нежные.",
    "153. Ты пахнешь очень вкусно и неповторимо.",
    "154. Мне нравится проводить с тобой время. Утром, днем, вечером и ночью.",
    "155. Ты энергичная, словно в тебе есть вечная батарейка в прелестной попке.",
    "156. Время с тобой всегда бежит очень быстро.",
    "157. Ты словно тигрица, опасная, красивая и грациозная.",
    "158. Никогда не встречал такую умную и проницательную девушку.",
    "159. Ты готовишь очень вкусно, пальчики оближешь.",
    "160. Я завидую сам себе, что у меня есть ты.",
    "161. Ты заводная, импульсивная и воинственная забияка, которая мне нравится.",
    "162. Твои обнимающие руки и голос – это словно бальзам на душу.",
    "163. У тебя великолепная, красивая и упругая грудь.",
    "164. Ты моя маленькая и беззащитная принцесса.",
    "165. Ты сладкая, словно конфетка или тортик.",
    "166. Думаю, тебя скоро посадит полиция. Ты украла мое сердце.",
    "167. У тебя очень выразительные черты лица.",
    "168. Ты еще сильнее похудела. Ты очень стройная.",
    "169. Ты очень ослепительно и восхитительно выглядишь для этой планеты.",
    "170. У тебя отличная фигура и задница. Ты могла быть моделью, если захотела.",
    "171. Твоя душа прекрасна и безгранична, словно океан.",
    "172. Эта одежда подчеркивает твою отличную фигуру.",
    "173. Ты всесторонне развита, умна и красива. Как такое бывает?",
    "174. Какого дракона нужно убить, чтобы завоевать такую принцессу?",
    "175. Твой животик очень аппетитный и привлекательный.",
    "176. Я горжусь твоими успехами и достижениями.",
    "177. Ты очень, очень, очень симпатичная. Нет. Очень красивая.",
    "178. Ты одинаково прекрасна снаружи и внутри.",
    "179. У тебя очень грандиозные цели и мечты. Поддерживаю.",
    "180. Ты великолепный и интересный собеседник.",
    "300 красивых слов девушке. Лучшие комплименты девушке",
    "181. По утрам ты выглядишь очень мило и беззащитно.",
    "182. Откуда ты так много всего знаешь? Ты ходячая энциклопедия.",
    "183. Твоя фигура и внешность заслуживает кисти художников.",
    "184. Ты будоражащая и волнительная, словно ранняя весна.",
    "185. Мне нравится твоя независимость и сильный пробивной характер.",
    "186. У тебя милые ямочки на щеках/веснушки/родинки.",
    "187. Богиня красоты Афродита лишь слабая твоя копия.",
    "188. Ты настоящее сокровище, которое я никому не отдам.",
    "189. У тебя красивое и мелодичное имя. Мне нравится.",
    "190. Ты будоражишь своей внешностью всех мужчин этой планеты, а женщины завидуют.",
    "191. Как тебе удается так отлично выглядеть? У тебя сделка с дьяволом?",
    "192. Мне делали вчера кардиограмму и нашли тебя в моем сердце.",
    "193. У тебя спортивная и подтянутая фигура, а ты настоящая няшка.",
    "194. Ты обворожительна и безупречна, словно модель с обложки журнала.",
    "195. У тебя лучезарная улыбка, словно лучик солнца выглядывает из-за туч.",
    "196. Без тебя жизнь не жизнь. В ней нет смысла.",
    "197. В тебе есть характер и сила из легенд про амазонок. Ты была бы там главной.",
    "198. Ты луч солнца среди обыденности и серости этого мира.",
    "199. Выглядишь неотразимо и шикарно. Впрочем, как всегда.",
    "200. Твои прикосновения вызывают у меня мурашки по всему телу.",
    "201. Как жаль, что мы не встретились раньше. В детстве было бы идеально.",
    "202. Мне нравится с тобой даже молчать.",
    "203. Ты непредсказуемая и неординарная девушка. Этого у тебя не отнять.",
    "204. Ты кокетливая, озорная и игривая девчонка.",
    "205. Как тебе удается так гармонично и здорово подбирать аксессуары?",
    "206. У тебя очень пылкая натура и горячее честное сердце.",
    "207. От твоей внешности захватывает дух, словно я на краю пропасти.",
    "208. Ты дополняешь меня, моя половинка.",
    "209. Не могу перестать думать о тебе каждую секунду.",
    "210. Мне нравится твой природный запах. Он женственный и сексуальный.",
    "211. Ты не похожа на других людей. Ты странная, чудная и самая лучшая.",
    "212. Что ты говорила? Я так залюбовался тобой, что потерял слух.",
    "213. В тебе кроется множество загадок и непредсказуемости. Это заводит.",
    "214. Я не могу сосредоточиться. Ты выглядишь слишком волнительно.",
    "215. С тобой очень комфортно, словно мы знаем друг друга 1000 лет.",
    "216. Ты не только моя девушка, но и мой лучший друг. Я думал, что так не бывает.",
    "217. В твоей волнующей груди бьется пылкое сердце.",
    "218. Я обезоружен твоей внешностью и клевым характером.",
    "219. Твои губы соблазнительные, вызывающие и манящие.",
    "220. Голосок твой прелестный и одурманивает, словно музыка сирен.",
    "221. Невозможно выразить словами то, что я чувствую к тебе.",
    "222. Твоя попа словно круглый, упругий и аппетитный орех.",
    "223. После алкоголя ты становишься смешливой и опасной львицей.",
    "224. Тебе идут эти туфли, они подчеркивают красоту и длину ног.",
    "225. Мне нравится твои причуды и странности. С тобой не соскучишься.",
    "226. У тебя искрометный взгляд и манящая улыбка.",
    "227. У тебя великолепные и красивые волосы. Можно потрогать?",
    "228. Ты чертовски обаятельная и зажигательная. Это настоящее и природное.",
    "229. Тебе не занимать деликатности и такта. Ты словно леди в 21 веке.",
    "230. Тобой невозможно насытиться, ненаглядная моя.",
    "231. Ты миниатюрная и крошечная, которую хочется оберегать.",
    "232. Твоя непосредственность и восторженность ребенка покоряет меня.",
    "233. В тебе кроется бескорыстная, добрая и открытая душа.",
    "234. Я не равнодушен к твоим соблазнительным и порочным изгибам фигуры.",
    "235. Ты очень крутая и клевая девушка. Ты даже не подозреваешь насколько.",
    "236. Наверняка тебя любят дети, животные и даже природа.",
    "237. Сколько тебе лет? Ты не выглядишь на свои годы. Ты, наверное, врешь.",
    "238. В тебе есть что-то неуловимое и неземное, что невозможно тебя разгадать.",
    "239. Я тебя вижу каждую ночь во снах. Сны не всегда приличные.",
    "240. С тобой мы занимаемся не сексом, а настоящей любовью.",
    "241. Ты одна из немногих людей, кто умеет быть сама собой.",
    "242. У меня челюсть отвисла, ты так сногсшибательно выглядела.",
    "243. Моя одежда пахнет твоим незабываемым и любимым ароматом.",
    "244. Почему все восхищаются Анджелиной Джоли? Ты лучше в миллион раз.",
    "245. Твой голос лучше музыки чарует и услаждает слух.",
    "246. Никогда не думал, что встречу такую красотку и такую умную девчонку одновременно.",
    "247. У тебя большая/изящная грудь.",
    "248. Ты отличный пример для подражания другим.",
    "249. У тебя аристократический профиль лица. У тебя в роду не было аристократов?",
    "250. Ты словно фейерверк: умеешь зажигать и впечатлять.",
    "300 красивых слов девушке. Лучшие комплименты девушке",
    "251. У тебя хрупкие и красивые плечи. Просто захватывает дух.",
    "252. Мне нравятся блондинки/брюнетки/шатенки/рыжие.",
    "253. У тебя романтичная натура. Ты последний романтик на земле.",
    "254. Ты определенно выглядишь на миллион баксов мелкими купюрами.",
    "255. В тебе природная кокетливость, какая бывает у одной из миллиона женщин.",
    "256. Я очень горжусь и восхищаюсь тобой.",
    "257. С того момента, как встретились, это мое лучшее время в жизни.",
    "258. У тебя порочная походка, которая заведет даже мертвых.",
    "259. Ты могла бы быть легко музой для художников, поэтов и писателей.",
    "260. В тебе кроется милый ангел и маленький чертенок.",
    "261. Ты очень молодо и отлично выглядишь.",
    "262. У тебя горячий темперамент в постели. Ты невероятная в сексе.",
    "263. Я хочу тебя снова и снова.",
    "264. У тебя красивые и белоснежные зубы.",
    "265. Я без ума от твоих волнительных сисек. Точнее груди.",
    "266. Ты выглядишь трогательно, нежно и мило, словно принцесса.",
    "267. В тебе кроется азартный человек, который любит приключения.",
    "268. Я краснею, когда смотрю на тебя даже в одежде.",
    "269. У тебя очень аппетитные и горячие булочки.",
    "270. Ты эффектно и шикарно выглядишь в любой одежде.",
    "271. С тобой я бы отправился хоть на край света.",
    "272. Ты самая, самая, самая…",
    "273. Ты словно прекрасная нимфа, воплощающая женственность всех женщин.",
    "274. У тебя необузданная и неуправляемая сексуальность, которая сбивает с ног.",
    "275. Твои ножки – это словно ворота для входа в рай.",
    "276. Ты лучшая девушка, лучший друг, лучшая любовница и лучшая жена.",
    "277. От твоего декольте невозможно оторвать взгляд. Это выше моих сил.",
    "278. Ты прекрасный специалист и профессионал в своем деле.",
    "279. Когда ты намокла под дождем/вспотела/мокрая, то еще выглядишь лучше.",
    "280. Ты смесь хорошей и плохой девочки. Разве такое бывает?",
    "281. Меня притягивает к тебе. Где ты прячешь магнит?",
    "282. В тебя невозможно не влюбиться.",
    "283. Ты страстная, изобретательная и сексуальная кошечка.",
    "284. Без макияжа ты выглядишь лучше и соблазнительнее.",
    "285. У тебя клевая, упругая и аппетитная задница.",
    "286. Твое тело создано для любви и ласк.",
    "287. Ты очень развратная, пошлая и открытая в сексе. Мне это нравится.",
    "288. Ты словно шальная императрица Ирины Аллегровой. Оставляешь впечатление.",
    "289. Никогда не подозревал, что в тебе кроется столько страсти и сексуальности.",
    "290. Если за красоту садили бы в тюрьму, то ты имела бы несколько пожизненных.",
    "291. Ты просто улетный космос, детка.",
    "292. Ты потрясающая и невероятная в постели. Я даже захотел закурить.",
    "293. При виде тебя у меня поднимается настроение и все остальное.",
    "294. Если за секунду не ответишь, как дела, то должна 100 поцелуев. Ты не успела.",
    "295. Ты словно Джульетта из пьесы Уильяма Шекспира, только лучше.",
    "296. Ты как глоток шампанского/водки, который пьянит голову и сбивает с ног.",
    "297. У тебя настоящая грудь? Не может быть. Можно потрогать?",
    "298. Когда я с тобой, то чувствую завистливые взгляды мужчин.",
    "299. Выходи за меня замуж.",
    "300. Я очень сильно тебя люблю."

  ]
}